<?php

return [


    //************Front************** */
    'login' => 'تسجيل دخول',
    'shop' => 'تسوق',
    'featured' => 'مميز',
    'msglogin' => 'Login system',
    //********************General******************** */

    'save' => 'حفظ',
    'close' => 'اغلاق',
    'name' => ' اسم',
    'action' => ' العمليات',
    'del' => ' حذف',
    'edit' => ' تعديل',
    'new' => ' جديد',
    'home' => ' الرئيسية',
    'phone' => ' تليفون',
    'enter' => ' ادخل',
    'address' => ' العنوان',
    'no' => ' لايوجد',
    'create' => 'انشاء ',
    'view' => 'عرض ',
    'surefordelete' => 'هل متاكد من عملية الحذف ؟',
    //********************General******************** */

    //********************units******************** */
    'unit' => ' وحده',
    'units' => 'الوحدات',
    'viewunit' => 'عرض الوحدات',
    //********************units******************** */

    //********************Category******************** */
    'category' => ' القسم',
    'categories' => ' الاقسام',
    'categorys' => ' الاقسام',
    //********************Category******************** */

    //********************Warehouse******************** */
    'warehouse' => ' المخزن',
    'warehouses' => ' المخازن',
    //********************Warehouse******************** */


];
